Repository: linusdunkers/BDS-Toolbox
Catalog: bds-toolbox/languages/bds-toolbox-*.po
Languages: sv_se

source: BDS Toolbox: Missing vendor/autoload.php
sv_se: BDS Toolbox: Saknar vendor/autoload.php

source: BDS Toolbox: Missing admin-settings.php
sv_se: BDS Toolbox: Saknar admin-settings.php

source: Access Restricted
sv_se: Åtkomst begränsad

source: This content is not available in your location.
sv_se: Detta innehåll är inte tillgängligt på din plats.

source: BDS Toolbox: GeoIP database missing.
sv_se: BDS Toolbox: GeoIP-databas saknas.

source: BDS Toolbox GeoIP Error:
sv_se: BDS Toolbox GeoIP-fel:

source: BDS Standard Page
sv_se: BDS Standardsida

source: This is the standard BDS content.
sv_se: Detta är standardinnehållet för BDS.

source: BDS Toolbox Settings
sv_se: BDS Toolbox-inställningar

source: Save Settings
sv_se: Spara inställningar

source: Custom HTML Content
sv_se: Anpassat HTML-innehåll

source: Enter the HTML content to display to visitors from Israel. If left blank, the default BDS page will be displayed.
sv_se: Ange HTML-innehållet som ska visas för besökare från Israel. Om det lämnas tomt kommer standardsidan för BDS att visas.

source: Custom HTML
sv_se: Anpassad HTML
